import React from 'react'
import { relative } from 'path';


const MustKnow = () => (
    <div style = {{position: 'relative', top : '0px'}}>
        <h3> 營隊資訊 </h3>
        <ul>
            <li>營隊時間：2019/7/26（五）～ 2019/7/31（三）共六天五夜</li>
            <li>招生對象：全國高中職學生（含應屆畢業）</li>
            <li>住宿資訊：台北教師會館（台北市中正區南海路15號）</li>
            <li>營隊費用：新台幣 8200 元整。（男女團報優惠則是每人7900元整）<br/> 註：團報優惠限三個人以上團體報名，至多五人且至少各一名男生和女生 </li>
        </ul>
        <h3> 注意事項 </h3>
        <ol>
            <li>報名表單建議用電腦填寫</li>
            <li>請盡速於民國一零八年五月三日（星期五）22:00前填妥學員報名表-2019臺大電機營《EvolvE》Google 線上表單（表單提交之時間戳記為憑）並將報名資料表與家長同意書上傳。<br/>
            （註：團報者請在「學員報名表-2019臺大電機營《EvolvE》」註明團報同學之姓名即可）</li>
            <li>缺少其中任何一份資料，將視同未報名。 </li>
            <li>活動費用新台幣8200元(男女團報優惠每人7900元)，錄取後繳交費用。<br/>
            (註：團報者(報名表單有互填對方名字)，即便最後只有一人成功錄取，繳交費用仍是7900元。由於報名踴躍，我們並不保證一起報名就能夠一起錄取。 )</li>
            <li>如有任何疑問，請私訊Facebook粉絲專頁（最即時）、電洽總召或寄Email，我們會儘速回應。</li>
            <li>如何私訊粉專？請登入您的Facebook帳號後，在粉專上點選「發送訊息」按鈕  或 點擊此連結： <a href = 'https://www.messenger.com/t/eecamp2019'>https://www.messenger.com/t/eecamp2019</a> </li>
            <li>建議將檔案改名、並轉成pdf格式。檔名範例：報名資料表_蔡承佑.pdf、家長同意書_蔡承佑.pdf</li>
            <li>總召電話： <br/>
                詹欣玥(0921-936-168)、許秉倫(0935-906-700)、陳邦正(0989-239-073) <br/>
                電子信箱：2019ntueecamp@gmail.com
            </li>
        </ol>
        <h3> 錄取規則 </h3>
        <ol>
            <li>招生期限及錄取結果公佈： 
            招生日期從即日起至民國一零八年五月三日（星期五）22:00止（學員報名表-2019臺大電機營《EvolvE》提交之時間戳記為憑），取 120 名 為正取，視情況備取，結果將於五月十二日（星期日）公布於營隊粉專。</li>
            <li>錄取後才需匯款，屆時將於錄取名單公布當天（5/12）同時公布匯款須知。</li>
            <li>錄取的標準是什麼？ 
            將以填寫學員資料表之熱誠做為錄取標準，並會適度分配各地學員人數比例。請盡量在報名表中展現你對電機的興趣與熱情、自身與眾不同之處以及非錄取你不可的理由！因此，所有報名事項強烈建議由學員自行填寫，感謝您的配合。
            </li>
        </ol>
    </div>
)

export default MustKnow